{
  "home": "Home",
  "projects": "Projects",
  "about": "About us",
  "contact": "Contact",
  "title": "Transform Your",
  "colored": "Business",
  "subtitle": "Digitally",
  "heroDescription": "We deliver cutting-edge IT solutions that drive innovation, accelerate growth, and transform the way you do business.",
  "aboutTitle": "From Ideas to Reality with Sfere",
  "about_us": "about us",
  "It_outsourcing_company": "IT Outsourcing Company",
  "aboutUs": "Our company, founded in 2022, {{company}} has been at the forefront of digital transformation, helping businesses leverage technology to achieve unprecedented growth and efficiency.",
  "company.mission": "We combine deep technical expertise with strategic business insight to deliver solutions that not only meet your current needs but also position you for future success. Our commitment to innovation and excellence has made us a trusted partner for companies ranging from startups to large enterprises.",
  "projects_menu": "projects",
  "see_more_projects": "see more projects",
  "no_image_available": "No image available",
  "live": "Live",
  "our_services": "services",
  "mobileApp": "Mobile App (Android/IOS)",
  "mobileAppDescription": "We develop modern, fast and user-friendly mobile applications for iOS and Android platforms. We combine software design, usability and create a unique solution for your business.",
  "websiteDevelopment": "Website Development",
  "websiteDescription": "We develop SEO optimized, fast and responsive websites. We provide modern design and convenient features for your business.",
  "erpSolutions": "ERP Solutions (Odoo)",
  "erpDescription": "Through Odoo ERP, we create the opportunity to manage your business processes in a single system - integrating sales, warehouse, finance, and other modules.",
  "crm": "CRM",
  "businessSystematization": "Business Systematization",
  "businessSystematizationDescription": "We help you save time and resources by automating all your business processes. We create a systematic approach to increasing your efficiency.",
  "ourValuesDescription": "We provide the best services to our customers. Quality, reliability and efficiency are our core values.",
  "companyName": "MyCompany",
  "contactUs": "Contact Us",
  "description": "Bookers is a unified platform designed for barbershops to streamline their booking process. The solution includes a mobile application for clients, allowing them to easily schedule appointments in advance, view available time slots, and receive reminders. For barbers and shop managers, a web-based admin panel enables efficient management of appointments, customer records, and staff schedules. The system is built to improve customer satisfaction, reduce no-shows, and optimize business operations.",
  "serviceMobileApp": "Mobile App",
  "serviceWebAdmin": "Web-admin dashboard",
  "projectDescription": "Geodezist is an interactive web-based quiz platform created to assess and improve the knowledge of geodesy specialists. The platform offers a variety of topic-based tests that help professionals evaluate their expertise, identify areas for improvement, and prepare for certification or job applications. With a simple and user-friendly interface, users can take timed quizzes, receive instant results, and track their progress over time.",
  "services": "Web-site",
  "descriptionQRPay": "QR Pay is a QR-based payment solution that lets customers pay in Russian Rubles (RUB) while merchants receive funds in Uzbek Som (UZS)—automatically converted at the moment of payment. The system streamlines cross-border payments, reduces manual reconciliation, and provides transparent rates and fees in real time.",
  "viewMore": "View more",
  "projectsTitle": "Our projects",
  "projectsDescription": "Explore our latest projects and see how we've helped businesses transform their digital presence and achieve their goals.",
  "IT_outsourcing_company": "IT outsourcing company",
  "companyDescription": "Our-company Founded in 2022, Sfera IT Solution has been at the forefront of digital transformation, helping businesses leverage technology to achieve unprecedented growth and efficiency.",
  "aboutText": "We combine deep technical expertise with strategic business insight to deliver solutions that not only meet your current needs but also position you for future success. Our commitment to innovation and excellence has made us a trusted partner for companies ranging from startups to large enterprises.",
  "ourLeaders": "our leaders",
  "leaders": "Javokhir Khoziboyev",
  "leaders_shahrixon": "Shahrixon Rakhmatullayev",
  "leaders_dovud": "Dovud Qodirov"
}
