{
  "home": "Главная",
  "projects": "Проекты",
  "about": "О нас",
  "contact": "Контакт",
  "title": "Преобразуйте ваш",
  "colored": "Бизнес",
  "subtitle": "Цифровым способом",
  "heroDescription": "Мы предоставляем передовые IT-решения, которые стимулируют инновации, ускоряют рост и трансформируют ваш бизнес.",
  "aboutTitle": "От идей к реальности со Sfere",
  "about_us": "о нас",
  "It_outsourcing_company": "IT Аутсорсинг Компания",
  "aboutUs": "Наша компания, основанная в 2022 году, {{company}} находится в авангарде цифровой трансформации, помогая бизнесу использовать технологии для достижения беспрецедентного роста и эффективности.",
  "company.mission": "Мы объединяем глубокую техническую экспертизу со стратегическим бизнес-взглядом, чтобы предлагать решения, которые не только удовлетворяют ваши текущие потребности, но и обеспечивают успех в будущем. Наша приверженность инновациям и совершенству сделала нас надежным партнером как для стартапов, так и для крупных предприятий.",
  "projects_menu": "проекты",
  "see_more_projects": "смотреть больше проектов",
  "no_image_available": "Изображение недоступно",
  "live": "Прямой эфир",
  "our_services": "услуги",
  "mobileApp": "Мобильное приложение (Android/IOS)",
  "mobileAppDescription": "Мы разрабатываем современные, быстрые и удобные мобильные приложения для платформ iOS и Android. Мы объединяем дизайн программного обеспечения, удобство использования и создаем уникальное решение для вашего бизнеса.",
  "websiteDevelopment": "Разработка веб-сайтов",
  "websiteDescription": "Мы разрабатываем SEO-оптимизированные, быстрые и адаптивные веб-сайты. Мы предоставляем современный дизайн и удобные функции для вашего бизнеса.",
  "erpSolutions": "ERP решения (Odoo)",
  "erpDescription": "С помощью Odoo ERP мы создаем возможность управлять бизнес-процессами в единой системе – интегрируя продажи, склад, финансы и другие модули.",
  "crm": "CRM система",
  "businessSystematization": "Систематизация бизнеса",
  "businessSystematizationDescription": "Мы помогаем экономить время и ресурсы, автоматизируя все ваши бизнес-процессы. Мы создаем системный подход к повышению вашей эффективности.",
  "ourValuesDescription": "Мы предоставляем нашим клиентам лучшие услуги. Качество, надежность и эффективность — наши основные ценности.",
  "companyName": "Моя Компания",
  "contactUs": "Свяжитесь с нами",
  "description": "Bookers — это единая платформа, разработанная для барбершопов, чтобы упростить процесс бронирования. Решение включает мобильное приложение для клиентов, позволяющее легко записываться на встречи заранее, просматривать доступные временные слоты и получать напоминания. Для барберов и менеджеров магазинов веб-админ панель обеспечивает эффективное управление встречами, учет клиентов и расписанием персонала. Система создана для повышения удовлетворенности клиентов, сокращения пропусков встреч и оптимизации бизнес-процессов.",
  "serviceMobileApp": "Мобильное приложение",
  "serviceWebAdmin": "Веб-админ панель",
  "projectDescription": "Geodezist — это интерактивная веб-платформа с тестами, созданная для оценки и улучшения знаний специалистов по геодезии. Платформа предлагает различные тесты по темам, которые помогают профессионалам оценивать свою компетенцию, выявлять области для улучшения и готовиться к сертификации или подаче заявок на работу. С простым и удобным интерфейсом пользователи могут проходить тесты с ограничением по времени, получать мгновенные результаты и отслеживать свой прогресс со временем.",
  "services": "Веб-сайт",
  "descriptionQRPay": "QR Pay — это решение для оплаты с помощью QR-кода, которое позволяет клиентам платить в российских рублях (RUB), а торговцам получать средства в узбекских сумах (UZS) — с автоматическим конвертированием в момент оплаты. Система упрощает трансграничные платежи, снижает ручное согласование и предоставляет прозрачные курсы и комиссии в реальном времени.",
  "viewMore": "Подробнее",
  "projectsTitle": "Наши проекты",
  "projectsDescription": "Ознакомьтесь с нашими последними проектами и узнайте, как мы помогли бизнесу трансформировать своё цифровое присутствие и достичь своих целей.",
  "IT_outsourcing_company": "ИТ аутсорсинговая компания",
  "companyDescription": "Наша компания, основанная в 2022 году, Sfera IT Solution находится в авангарде цифровой трансформации, помогая бизнесу использовать технологии для достижения беспрецедентного роста и эффективности.",
  "aboutText": "Мы объединяем глубокую техническую экспертизу со стратегическим бизнес-видением, чтобы предоставлять решения, которые не только удовлетворяют ваши текущие потребности, но и готовят вас к будущему успеху. Наша приверженность инновациям и совершенству сделала нас надежным партнером для компаний — от стартапов до крупных предприятий.",
  "ourLeaders": "наши лидеры",
  "leaders": "Джавохир Хозибоев",
  "leaders_shahrixon": "Шахрихон Рахматуллаев",
  "leaders_dovud": "Довуд Кодиров"
}
