{
  "home": "Bosh sahifa",
  "projects": "Loyihalar",
  "about": "Biz haqimizda",
  "contact": "Aloqa",
  "title": "Sizning",
  "colored": "Biznesingizni",
  "subtitle": "Raqamlashtiring",
  "heroDescription": "Biz zamonaviy IT yechimlarini taqdim etamiz, ular innovatsiyalarni rivojlantiradi, o‘sishni tezlashtiradi va biznesingizni o‘zgartiradi. ",
  "aboutTitle": "G'oyadan Haqiqatgacha Sfere bilan",
  "about_us": "biz haqimizda",
  "It_outsourcing_company": "IT autsorsing kompaniyasi",
  "aboutUs": "Bizning kompaniya 2022-yilda tashkil topgan, {{company}} raqamli transformatsiya sohasida yetakchi bo‘lib, bizneslarga texnologiyadan foydalanib misli ko‘rilmagan o‘sish va samaradorlikka erishishga yordam beradi.",
  "company.mission": "Biz chuqur texnik tajriba va strategik biznes qarashlarni uyg‘unlashtirgan holda, nafaqat hozirgi ehtiyojlaringizni qondiradigan, balki kelajakdagi muvaffaqiyatlaringiz uchun ham mustahkam poydevor yaratuvchi yechimlarni taqdim etamiz. Innovatsiya va mukammallikka bo‘lgan sodiqligimiz bizni startaplardangacha, yirik korxonalargacha bo‘lgan kompaniyalar uchun ishonchli hamkor darajasiga olib chiqdi.",
  "projects_menu": "loyihalar",
  "see_more_projects": "yana loyihalarni ko‘rish",
  "no_image_available": "Rasm mavjud emas",
  "live": "Jonli",
  "our_services": "xizmatlar",
  "mobileApp": "Mobil ilova (Android/IOS)",
  "mobileAppDescription": "Biz iOS va Android platformalari uchun zamonaviy, tez va foydalanuvchiga qulay mobil ilovalarni ishlab chiqamiz. Biz dasturiy ta'minot dizayni, qulaylik va biznesingiz uchun noyob yechim yaratishni birlashtiramiz.",
  "websiteDevelopment": "Veb-sayt ishlab chiqish",
  "websiteDescription": "Biz SEO-ga optimallashtirilgan, tez va moslashuvchan veb-saytlar ishlab chiqamiz. Biz biznesingiz uchun zamonaviy dizayn va qulay funksiyalarni taqdim etamiz.",
  "erpSolutions": "ERP yechimlari (Odoo)",
  "erpDescription": "Odoo ERP orqali biz biznes jarayonlaringizni yagona tizimda boshqarish imkonini yaratamiz – savdo, ombor, moliya va boshqa modullarni integratsiya qilgan holda.",
  "crm": "CRM tizimi",
  "crmDescription": "Biz CRM tizimlarini o‘rnatamiz va sozlaymiz, mijozlar bilan munosabatlarni samarali boshqarish va mijoz ma’lumotlarini yagona bazaga birlashtirish imkonini yaratamiz.",
  "businessSystematization": "Biznesni tizimlashtirish",
  "businessSystematizationDescription": "Biz barcha biznes jarayonlaringizni avtomatlashtirish orqali vaqt va resurslaringizni tejashga yordam beramiz. Samaradorligingizni oshirish uchun tizimli yondashuv yaratamiz.",
  "ourValuesDescription": "Biz mijozlarimizga eng yaxshi xizmatlarni taqdim etamiz. Sifat, ishonchlilik va samaradorlik bizning asosiy qadriyatlarimizdir.",
  "companyName": "Mening Kompaniyam",
  "contactUs": "Biz bilan bog‘laning",
  "description": "Bookers — bu sartaroshxonalarda bron qilish jarayonini soddalashtirish uchun mo‘ljallangan yagona platforma. Yechim mijozlar uchun mobil ilovani o‘z ichiga oladi, ularga oldindan uchrashuvlar belgilash, mavjud vaqt oralig‘ini ko‘rish va eslatmalar olish imkonini beradi. Sartaroshlar va do‘kon menejerlari uchun veb-asosli admin panel uchrashuvlarni, mijoz ma’lumotlarini va xodim jadvalini samarali boshqarishni ta’minlaydi. Tizim mijozlar qoniqishini oshirish, uchrashuvlarni o'tkazib yuborishlarni kamaytirish va biznes operatsiyalarini optimallashtirish uchun yaratilgan.",
  "serviceMobileApp": "Mobil ilova",
  "serviceWebAdmin": "Veb-admin panel",
  "projectDescription": "Geodezist — bu geodeziya mutaxassislarining bilimini baholash va oshirish uchun mo‘ljallangan interaktiv veb-platforma. Platforma turli mavzulardagi testlarni taklif qiladi, bu mutaxassislarga o‘z bilimlarini baholash, rivojlanish kerak bo‘lgan sohalarni aniqlash va sertifikatlash yoki ishga ariza topshirishga tayyorlanishga yordam beradi. Oddiy va foydalanuvchiga qulay interfeys orqali foydalanuvchilar vaqt bilan cheklangan testlarni topshirishlari, natijalarni darhol olishlari va vaqt davomida o‘z rivojlanishini kuzatishlari mumkin.",
  "services": "Veb-sayt",
  "descriptionQRPay": "QR Pay — bu QR-kod orqali to‘lov qilish yechimi bo‘lib, mijozlarga Rossiya rublida (RUB) to‘lash imkonini beradi, savdogarlarga esa mablag‘lar avtomatik tarzda O‘zbekiston so‘mida (UZS) yetkaziladi. Tizim chegara oshuvchi to‘lovlarni soddalashtiradi, qo‘lda hisob-kitob qilishni kamaytiradi va real vaqt rejimida shaffof kurs va komissiyalarni taqdim etadi.",
  "viewMore": "Batafsil ko‘rish",
  "projectsTitle": "Bizning loyihalarimiz",
  "projectsDescription": "So‘nggi loyihalarimizni ko‘rib chiqing va bizneslarning raqamli mavjudligini qanday transformatsiya qilganimizni va maqsadlariga qanday erishganini bilib oling.",
  "IT_outsourcing_company": "IT autsorsing kompaniyasi",
  "companyDescription": "Kompaniyamiz 2022-yilda tashkil etilgan bo‘lib, Sfera IT Solution raqamli transformatsiya sohasida yetakchilik qilib kelmoqda, bizneslarga texnologiyalardan foydalanib mislsiz o‘sish va samaradorlikka erishishda yordam bermoqda. ",
  "aboutText": "Biz chuqur texnik tajribani strategik biznes qarashlari bilan uyg'unlashtirib, nafaqat hozirgi ehtiyojlaringizni qondiradigan, balki kelajakdagi muvaffaqiyat uchun ham sizni tayyorlaydigan yechimlarni taqdim etamiz. Innovatsiya va mukammallikka bo'lgan sodiqligimiz bizni startaplardanoq yirik korxonalargacha bo'lgan kompaniyalar uchun ishonchli hamkor sifatida tanitdi.",
  "ourLeaders": "bizning yetakchilarimiz",
  "leaders": "Javokhir Xoziboyev",
  "leaders_shahrixon": "Shahrixon Rahmatullayev"
}
